<?php

/**
 * Template Name: About Us
 */

get_header();
?>

<div class="wrapper-title black inner mb-0">
    <div class="container">
        <h1 class="article-level-1"><?= the_title() ?></h1>
    </div>
</div>

<section class="sect-info" style="background: #006DAF">
    <div class="container">
        <div class="row">
            <div class="col-md-7">
                <div class="sect-info-cont">
                    <span class="title">Производство</span>
                    <p>
                        Что такое гриз культура, кто такой гризмен? Это обширная вселенная, охватывающая всекультурные проявления человека и идеализируя его, приближает его тому, к чему он стремилсявсю свою осознанную жизнь, приближая к совершенству. Почему эволюция не отказалась отрастительности на голове и на лице? Ведь мы скинули абсолютно всю шерсть со своего тела и слогической точки зрения, остальная растительность — это лишнее, зачем она нам?С ней мы более уникальны и разнообразны!Жонглируя образами, мы вносим новое разнообразие в свою жизнь, углубляем представление осебе, фокусируем на себе внимание нужных нам людей, передаем больше эмоций и информацииокружающему миру, расширяя его и больше наполняя его красками.Больше соли, больше сахара, вот и облик современного мира. И прежде, чем мы откажемся отгриз культуры в её современном виде, мы должны отказаться от мира, которым мы его знаем ивойти в новую эпоху. И каким должен стать greaseman будущего?
                    </p>
                </div>
            </div>
            <div class="col-md-5">
                <div class="sect-info-cont">
                    <div class="sect-info-img">
                        <img src="<?= getMedia('/images/planet.png') ?>" alt="">
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="sect-info" style="background: #C9176A">
    <div class="container">
        <div class="row">
            <div class="col-md-5">
                <div class="sect-info-cont">
                    <div class="sect-info-img">
                        <img src="<?= getMedia('/images/bshop.png') ?>" alt="">
                    </div>
                </div>
            </div>
            <div class="col-md-7">
                <div class="sect-info-cont right">
                    <span class="title">Культура</span>
                    <p>
                        Что такое гриз культура, кто такой гризмен? Это обширная вселенная, охватывающая всекультурные проявления человека и идеализируя его, приближает его тому, к чему он стремилсявсю свою осознанную жизнь, приближая к совершенству. Почему эволюция не отказалась отрастительности на голове и на лице? Ведь мы скинули абсолютно всю шерсть со своего тела и слогической точки зрения, остальная растительность — это лишнее, зачем она нам?С ней мы более уникальны и разнообразны!Жонглируя образами, мы вносим новое разнообразие в свою жизнь, углубляем представление осебе, фокусируем на себе внимание нужных нам людей, передаем больше эмоций и информацииокружающему миру, расширяя его и больше наполняя его красками.Больше соли, больше сахара, вот и облик современного мира. И прежде, чем мы откажемся отгриз культуры в её современном виде, мы должны отказаться от мира, которым мы его знаем ивойти в новую эпоху. И каким должен стать greaseman будущего?
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="sect-about" style="background-image: url(<?= getMedia('/images/bg_about.png') ?>)">
    <div class="container">
        <div class="sect-about-cont">
            <span class="title">О нас</span>
            <p>
                Рождённый и развивающийся в период войны бренд Scissor hands является носителем уникального опыта. Он несет в себе темную глубинную энергию,которая конвертирована в наши продукты. Scissor Hands это энергичный бренд в мире мужского груминга, созданный экстремальными людьми целью которых создание продуктов рассказывающие истории впитанные из вне и передающие сопутствующий этой истории стиль и силу. Наша цель поднять вас на новую ступень эволюции и оставить яркий след в вашей жизни 
            </p>
        </div>
    </div>
</section>

<?php
get_footer();
